{
  "upperTitle": {
    "text": "Uw vertrouwde bron voor pups van Berner Sennen en Golden retrievers",
    "showMobile": true
  },
  "underTitle": {
    "text": "Bij de Meulemeershoeve willen we graag een betrouwbare partner zijn in uw zoektocht naar een nieuwe viervoetige vriend.<br> Ontdek de wereld van Berner Sennen honden en Golden retrievers, gehuisvest op onze hoeve, waar passie, zorg en betrouwbaarheid samenkomen.",
    "showMobile": true
  },
  "aboutUs": {
    "text": "<p>Achter de schermen van Meulemeershoeve vindt u ons gezin van vier: Anneleen en Hendrik, ouders van Louise en Leonie. Gevestigd in het rustige Lotenhulle, draait ons leven om ons melkveebedrijf in de pracht van de Poekebeekvallei en aan de rand van het park van Poeke.</p><p>Hendrik, met zijn achtergrond in de landbouw, leidt de Meulemeershoeve met toewijding en heeft een bijzondere band opgebouwd met zijn honden. Louise en Leonie zitten in het secundair onderwijs en brengen heel wat tijd door bij onze honden. Anneleen werkt full-time in de zorg en springt bij waar nodig.</p><p>Het begon allemaal met Luka, onze oude Berner Sennen die het hart van onze boerderij vormt. Luka heeft ons gezin verrijkt met haar trouw en genegenheid, en heeft voor vele prachtige generaties gezorgd. Sommige van deze nakomelingen zijn gebleven. Deze honden zijn een integraal onderdeel van onze dagelijkse bezigheden en lopen regelmatig vrij rond op onze boerderij.</p><p>nNaast Berner Sennen honden, stellen we u ook graag onze andere favoriete metgezellen voor: de Golden retrievers. Met hun zachtaardige aard vullen ze onze boerderij en ons gezin op een unieke manier aan.</p><p>Ontdek verder de wereld van Meulemeershoeve Berner Sennen en Golden Retrievers. Verken onze website, bekijk verhalen en foto&#39;s van onze pups en neem gerust contact met ons op voor meer information. Of u nu op zoek bent naar een speelkameraadje voor uw kinderen of een loyale levenslange metgezel, wij staan voor u klaar om u te begeleiden bij het maken van de juiste keuze.</p>",
    "showMobile": true
  },
  "vision": {
    "text": "Het overnemen van een boerderij met koeien en akkerbouw is voor ons veel meer dan een zakelijke onderneming; het is een gezamenlijke droom. Leven op het land biedt ons de kans om in harmonie met de natuur te zijn, waarbij wij de cyclus van het leven van dichtbij kunnen meemaken en respecteren. Door voor koeien te zorgen, streven wij niet alleen naar economische voordelen, maar ervaren wij ook een diep gevoel van voldoening, met de wetenschap dat we bijdragen aan een meer duurzame en respectvolle manier van voedselproductie. Binnen onze visie op akkerbouw zien wij een toekomst waarin we gewassen telen met oog voor het milieu en de natuur om ons heen. Daarnaast delen wij een gezamenlijke passie voor honden. Ons streven om honden te fokken, puur als hobby en uit liefde, is gebaseerd op de overtuiging dat ze niet alleen prachtige metgezellen zijn, maar ook ware familievrienden die vreugde en comfort brengen. Deze boerderij is voor ons een kans om een visie te realiseren waarin passie, zorg voor de natuur en liefde voor dieren naadloos samenkomen.",
    "showMobile": true
  },
  "nesten": [
    {
      "name": "Eerste stop",
      "description": "Ik zag een berg!",
      "image": "https://cdn.quasar.dev/img/mountains.jpg"
    },
    {
      "name": "Tweede stop",
      "description": "Ik zag een stad!",
      "image": "https://cdn.quasar.dev/img/parallax1.jpg"
    },
    {
      "name": "Derde stop",
      "description": "Ik zag een brug!",
      "image": "https://cdn.quasar.dev/img/parallax2.jpg"
    }
  ],
  "goldenRetriever": "De Golden Retriever, afkomstig uit het Verenigd Koninkrijk in de 19e eeuw, is een van de meest geliefde hondenrassen ter wereld. Deze honden staan bekend om hun vriendelijke en evenwichtige karakter, waardoor ze uitstekende gezinshonden en therapiedieren zijn. Ze hebben een zachte, glanzende vacht die varieert van lichtgoud tot diepgoud. Hoewel hun vacht prachtig is, vereist deze wel regelmatig onderhoud; ze verharen behoorlijk en hebben baat bij regelmatig borstelen om klitten en overtollig haar te verwijderen. Qua levensduur hebben Golden Retrievers een gemiddelde levensverwachting van 10 tot 12 jaar. Het zijn intelligente en leergierige honden, wat ze zeer trainbaar maakt. Hun sociale aard en liefde voor mensen en andere dieren maken hen tot ideale metgezellen voor zowel individuen als gezinnen.",
  "bernerSennen": "De Berner Sennenhond, vaak eenvoudigweg \"Berner\" genoemd, vindt zijn oorsprong in Zwitserland en behoorde oorspronkelijk tot de werkhonden die vee dreven en wagens trokken. Deze majestueuze honden hebben een drie-kleurige vacht - zwart, wit en roest - die, hoewel prachtig, regelmatige verzorging vereist om klitten en overtollig haar te minimaliseren. Ze staan bekend om hun rustige, aanhankelijke en loyale karakter, wat hen uitstekende gezelschapshonden maakt. Echter, hun grootte en kracht vragen om vroege training en socialisatie. Berners hebben een gemiddelde levensverwachting van ongeveer 6 tot 8 jaar, wat helaas aan de kortere kant is in vergelijking met veel andere rassen. Ondanks hun relatief korte levensduur, zijn ze gedurende hun leven trouwe en liefdevolle metgezellen die een diepe band met hun families vormen.",
  "fotos": [
    "https://cdn.quasar.dev/img/mountains.jpg",
    "https://cdn.quasar.dev/img/parallax1.jpg",
    "https://cdn.quasar.dev/img/parallax2.jpg"
  ]
}
